fisherman/await
edc/bass
oh-my-fish/theme-bobthefish
fisherman/docker-completion
fisherman/fzf
fisherman/getopts
oh-my-fish/plugin-git-flow
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-thefuck
# https://gist.github.com/nl5887/a511f172d3fb3cd0e42d
fisherman/z
