fisherman/await
edc/bass
brgmnn/fish-docker-compose
barnybug/docker-fish-completion
fisherman/fzf
fisherman/getopts
bobthecow/git-flow-completion
fisherman/last_job_id
oh-my-fish/plugin-thefuck
# https://gist.github.com/nl5887/a511f172d3fb3cd0e42d
fisherman/z
